{
    "randomTitle": [
        "Stummfilm",
        "Vorspulen",
        "Zurückspulen",
        "Amor Victor",
        "Der Statist",
        "Nemesis",
        "Charakterfehler",
        "Rückblende",
        "Deine Vergangenheit holt dich ein!",
        "Maskenball",
        "Was habe ich da in der Tasche?",
        "Der Wind dreht sich",
        "Zwei Neuigkeiten",
        "Stimmungsumschwung",
        "Sieh nicht in den Abgrund",
        "Innerer Monolog",
        "Im Spiegel, im Traum",
        "Interview",
        "Die Wirklichkeit teilt sich",
        "Die Szene wird geschnitten",
        "Der Ratgeber",
        "Der Traum",
        "Prosopopöie",
        "Gerüchteküche",
        "Gewissenskonflikt",
        "Der Schatten",
        "Ein neuer Anfang?",
        "Der Wandel",
        "Ganz allein auf weiter Flur",
        "Die Gerechtigkeit",
        "Der Tod",
        "Musical",
        "Das Dunkel breitet sich aus",
        "Blick in die Zukunft",
        "Drama, Baby",
        "Mehr Drama",
        "Der Narr",
        "Die ganze Welt ist Bühne",
        "Neue Beziehungen",
        "Die Wahrheit muss ans Licht",
        "Umnebelter Verstand",
        "Lass es raus",
        "Übermensch",
        "Facetten",
        "Häuserkrebs"
    ],
    "randomText": [
        "Der Rest der Szene wird als Stummfilm ausgespielt, also ganz ohne Dialoge. Die Spieler beschreiben nur; die Charaktere selbst sprechen nicht, sondern verwenden Mimik und gestikulieren. Falls es doch Dialog gibt, darf dieser wie in einem Stummfilm als Textposter aufgeschrieben und hochgehalten werden.",
        "Ihr macht einen Sprung drei Stunden in die Zukunmft. Du darfst beschreiben, in welcher Situation du und die anderen Mitglieder der Gruppe sich befinden, aber du darfst nicht bestimmen, was in der Zwischenzeit passiert ist. Das definiert ihr gemeinsam in einer Unterhaltung zwischen den Charakteren",
        "Die Zeit wird um einige Sekunden zurückgespult, und das, was passiert ist, ehe die Karte gezoghen wurde, ist nicht geschehen. Stattdessen tritt jetzt das genaue Gegenteil davon. Du darfst beschreiben was genau umgekehrt worden ist",
        "Die Macht der Liebe beeinflusst die Situation auf irgendeine Weise. In welcher Art das passiert beschreibst du.",
        "Du beschreibst eine Person, die sich im Umfeld der Szene aufhält. Dieser NSC kann der Gruppe entweder helfen oder sie behindern, kann Freund oder Feind sein.",
        "Diese Karte aktiviert deine Nemesis. Auf irgendeine Art und Weise beeinflusst dein Erzfeind die Handlung. Wie genau, das darfst du bestimmen. Du hast gar keinen Erzfeind, sagst du? Jetzt hast du einen.",
        "Der letzte NSC, den ihr getroffen habt, ganz egal, wer das war, hat ein dunkles Geheimnis, eine Schwachstelle oder eine negative Eigenschaft. Dein Charakter weiß nicht unbedingt, um was es sich dabei handelt, aber du, der Spieler, darfst festlegen was es ist.",
        "Ihr spielt jetzt eine Szene, die sich in der Vergangenheit ereignet hat und die mit den derzeitigen Geschehnissen irgendwie in Verbindung steht. Du gibst die Szene vor und verteilst für diese Szene NSCs and die Spieler.",
        "Etwas, das dein Charakter in der Vergangenheit getan hat, hat Auswirkungen auf das Hier und Jetzt. Du darfst dem Spielleiter sagen, wie du diese Karte interpretieren würdest und um was es sich deiner Meinung nach dabei gehandelt haben könnte.",
        "Für den Rest dieser Szene tauschen alle Spieler die Rollen: Alle Charaktere werden um eins nach rechts verschoben.",
        "Dein Charakter findet etwas Nützliches in einer seiner Taschen. Was es wohl sein mag?",
        "Die Temperatur, Gerüche oder Geräusche verändern sich. Jeder Spieler beschreibt eine Sache, die sich ändert. Wenn jemand, der sich gerade in der Nähe befindet, genau in diesem Moment das Gesicht verzieht, wird er zu einer Zerrfratze. (Zerrfratzen sind auf Seite 33 des Buches beschrieben)",
        "Die Charaktere erfahren eine gute und eine schlechte Neuigkeit. Zuerst legt der Spieler, der die Karte gezogen hat, die schlechte Neuigkeit fest, dann bestimmt der Spielleiter die gute Nachricht",
        "Die Laune aller Beteiligten in dieser Szene schlägt plötzlich ins genaue Gegenteil um. Der Rest der Szene wird in dieser neuen Stimmung ausgespielt",
        "Dein Charakter verspürt den unwiderstehlichen Drang, etwas zu tun, das er bedauern wird. Also tu' etwas, das du bereuen wirst!",
        "In dieser Szene darfst du jederzeit jemanden aussuchen(egal ob Charakter oder NSC), dessen Spieler aufstehen und einen kurzen inneren Monolog halten muss(also laut für alle sagen was der Charakter in dem Moment fühlt).",
        "Diese Szene spielt sich im Spiegeluniversum (der B-Seite) von Itras By ab, wo alles genau entgegengesetzt ist. Welche Auswirkungen hat das auf die Charaktere auf der A-Seite des Universums?",
        "Dein Charakter wird zu der gerade gespielten Szene interviewt. Du darfst frei erzählen, wie sich die Situation für dich dargestellt hat und was dir in dem Moment durch den Kopf gegangen ist. Die anderen Spieler stellen Fragen wie auf einer Pressekonferenzt. Wenn das Interview vorüber ist, geht die Szene dort weiter wo sie unterbrochen wurde.",
        "Die Realität verzerrt sich um dich her und du durchlebst mehrere Zeitlinien gleichzeitig. Was genau, beschreiben deine Mitspieler reihum. Sobald die Kräfte der Natur sich wieder etwas gesammelt haben, kommt alles wieder zusammen, und nur eine der erlebten Wirklichkeiten ist tatsächlich geschehen. Du suchst aus, welche.",
        "Du beschreibst die neue Szene und legst fest, welche Charaktere und NSCs daran teilnehmen sollen. Spieler, deren Charaktere in der neuen Szene nicht anwesend sind, können für diese Szene stattdessen einen NSC zugeteilt bekommen",
        "Du darfst jemanden um Rat fragen, egal wen. Es spielt auch keine Rolle ob derjenige sich gerade nicht in der Szene befindet oder gar tot ist. Du bestimmst, wer den Ratgeber dür dich spielen soll und auf welche Art und Weise ihr miteinander kommunizert. Wenn du dich an den Rat hältst, wirst du Erfolg haben. Wenn du den Ratschlag missachtest, wird dein Unterfangen fehlschlagen",
        "Du erwachst aus einem Traum. Was hast du geträumt? Was bedeutet das? Und ist die zuvor gespielte Szene somit überhaupt passiert, oder was war sie nur eine Einbildung?",
        "Tiere, Pflanzen, Gegenstände oder abstrakte Wesenheiten beginnen zu reden. Wer ist es genau und was hat es - oder sind es gar mehrere? - auf dem Herzen?",
        "Ein Gerücht breitet sich aus. Flüstere dem Spieler zu deiner Linken ein Gerücht zu, das mit der gespielten Szene zusammenhängt. Das Gerücht geht von Spieler zu Spieler und wird mit jeder Weitergabe verändert und übertrieben. Wenn das Gerücht wieder bei dir ankommt, ist es zur Wahrheit geworden.",
        "Zwei winzige Ratgeber tauchen plötzlich auf den Schultern eines Anwesenden in der Szene (SC oder NSC) auf. Die Zeit hält an, während beide versuchen, denjenigen von ihrer (einander diametral gegenübergestellten) Seite eines Dilemmas zu überzeugen. Du darfst bestimmen, wer die Ratschläge bekommen und wer die beiden Ratgeber spielen soll.",
        "Die Zeit wird angehalten, und du hast ein Gespräch mit deinem eigenen Schatten. Der Schatten hat dieselben Eigenschaften wie dein eigentlicher Charakter und kann überdies Orte betreten, wo du selbst es nicht kannst. Wirst du deinen Schatten um Rat oder Hilfe bitten? Der Spieler der dir am ähnlichsten sieht, spielt deinen Schatten.",
        "Eine unvorhergesehene Gelegenheit tut sich auf.",
        "Ein Aspekt der Szene ändert sich. Du bestimmst, was es ist und wie sich die Veränderung auswirkt.",
        "Dein Charakter ist plötzlich von den anderen abgeschnitten. Wie ist das geschehen?",
        "In dieser Szene wird Gerechtigkeit geübt. Wie, warum und für (oder gegen) wen?",
        "In dieser Szene geht etws zuende und etwas Neues nimmt seinen Anfang. Was ist es, und wie geschieht das?",
        "Der Rest der Szene wird als Musical gespielt. Alle (einschließlich des Spielleiters müssen ihre Dialoge singen).",
        "Die Situation verschlimmert sich und wird gefährlicher. Wie genau?",
        "Schreib ein Bruchstück dessen auf, was die Zukunft bringen wird, und lies es laut vor. Behalte die Aufzeichnung, bis das Notierte eintrifft.",
        "Eine der dramatischen Eigenchaften deines Charakters wirkt sich in der Situation negativ für ihn aus. Beschreibe wie.",
        "Die aktuelle Situation gewährt deinem Charakter dauerhaft eine neue dramatische Eigenschaft",
        "Für den Rest der Szene trifft dein Charakter schlechte Entscheidungen und macht dumme Fehler. Du solltest deinem Charakterkonzept treu bleiben, seine Persönlichkeit ändert sich hierdurch nicht.",
        "Die Charaktere bemerken plötzlich, das sie ein Publikum haben. Es jubelt ihnen zu oder buht sie aus, je nachdem, was sie tun.",
        "Zu einem in der Szene befindlichen Charakter oder NSC entsteht eine neue Beziehung. Alternativ verändert sich eine bestehende.",
        "Wähle einen in der Szene befindlichen Charakter oder NSC aus, der für den Rest der Szene, ob absichtlich oder unabsichtlich, nur noch die Wahrheit sagt.",
        "Wähle etwas aus, das für den Rest der Szene die ganze Aufmerksamkeit deines Charakters beansprucht.",
        "Deine Gefühle überwältigen dich. Welche?",
        "Die größte Stärke deines Charakters erweist sich in dieser Situation als immens hilfreich. Beschreibe wie.",
        "In der Szene taucht etwas auf, das entweder bildlich gesprochen oder ganz konkret einen der Charaktere verkörpert. Du bestimmst, was es es sein soll.",
        "Auf irgendeine Weise beeinflusst Häuserkrebs die Umgebung, in der die Szene sich abspielt. Wie genau? (Häuserkrebs ist auf Seite 36 des Buches beschrieben.)"
    ]
}